Repository: VortXTV/VortX
Catalog: app/Resources/Localizable.xcstrings
Source language: en
Languages: af, am, ar, as, az, be, bg, bn, br, bs, ca, ceb, cs, cy, da, de, el, es, et, eu, fa, fi, fil, fo, fr, fy, ga, gd, gl, gu, ha, he, hi, hr, ht, hu, hy, id, ig, is, it, ja, jv, ka, kk, km, kn, ko, ku, ky, lb, lo, lt, lv, mg, mi, mk, ml, mn, mr, ms, mt, my, nb, ne, nl, ny, oc, or, pa, pl, ps, pt_br, pt_pt, ro, ru, rw, sd, si, sk, sl, sm, sn, so, sq, sr, st, su, sv, sw, ta, te, tg, th, tr, tt, ug, uk, ur, uz, vi, xh, yo, zh_hans, zh_hant, zu

source: Add-ons
af: Byvoegings
am: ተጨማሪዎች
ar: الإضافات
as: এড-অনসমূহ
az: Əlavələr
be: Дадаткі
bg: Добавки
bn: অ্যাড-অন
br: Enlugelladoù
bs: Dodaci
ca: Complements
ceb: Mga Add-on
cs: Doplňky
cy: Ychwanegion
da: Tilføjelser
el: Πρόσθετα
es: Complementos
et: Lisad
eu: Gehigarriak
fa: افزونه‌ها
fi: Lisäosat
fil: Mga Add-on
fo: Eykingar
fr: Extensions
ga: Breiseáin
gd: Tuilleadain
gl: Complementos
gu: એડ-ઓન્સ
ha: Ƙarin abubuwa
he: הרחבות
hi: ऐड-ऑन
hr: Dodaci
ht: Add-on yo
hu: Kiegészítők
hy: Հավելանյութեր
id: Add-on
ig: Ngwakọ
is: Viðbætur
it: Componenti aggiuntivi
ja: アドオン
jv: Add-on
ka: დამატებები
kk: Қондырмалар
km: កម្មវិធីបន្ថែម
kn: ಆಡ್-ಆನ್‌ಗಳು
ko: 부가 기능
ku: Pêvek
ky: Кошумчалар
lo: ສ່ວນເສີມ
lt: Papildiniai
lv: Papildinājumi
mi: Ngā apataki
mk: Додатоци
ml: ആഡ്-ഓണുകൾ
mn: Нэмэлтүүд
mr: अ‍ॅड-ऑन्स
ms: Tambahan
my: Add-on များ
nb: Tillegg
ne: Add-on हरू
ny: Ma add-on
oc: Moduls
or: ଆଡ୍-ଅନ
pa: ਐਡ-ਆਨ
pl: Dodatki
ps: اضافه‌ونې
pt_br: Complementos
ro: Add-on-uri
ru: Дополнения
rw: Ibyongeramo
sd: ايڊ-آنز
si: ඇඩෝන
sk: Doplnky
sl: Dodatki
sn: Zvinowedzera
sq: Shtesa
sr: Додаци
st: Litlatsetso
su: Add-on
sv: Tillägg
sw: Viongezi
ta: நீட்சிகள்
te: యాడ్-ఆన్‌లు
tg: Иловагиҳо
th: แอดออน
tr: Eklentiler
tt: Өстәмәләр
ug: قوشۇلمىلار
uk: Додатки
ur: ایڈ-آنز
uz: Qo'shimchalar
vi: Tiện ích bổ sung
xh: Ii-add-on
zh_hans: 附加组件
zh_hant: 外掛
zu: Izengezo

source: Advanced (mpv options)
af: Gevorderd (mpv-opsies)
am: የላቀ (mpv አማራጮች)
ar: متقدّم (خيارات mpv)
as: উন্নত (mpv বিকল্প)
az: Qabaqcıl (mpv seçimləri)
be: Пашыраныя (опцыі mpv)
bg: Разширени (mpv опции)
bn: উন্নত (mpv অপশন)
br: Araokaet (dibaboù mpv)
bs: Napredno (mpv opcije)
ca: Avançat (opcions mpv)
ceb: Advanced (mga opsyon sa mpv)
cs: Pokročilé (volby mpv)
cy: Uwch (opsiynau mpv)
da: Avanceret (mpv-indstillinger)
de: Erweitert (mpv-Optionen)
el: Για προχωρημένους (επιλογές mpv)
es: Avanzado (opciones de mpv)
et: Täpsem (mpv valikud)
eu: Aurreratua (mpv aukerak)
fa: پیشرفته (گزینه‌های mpv)
fi: Lisäasetukset (mpv-asetukset)
fil: Advanced (mga mpv option)
fo: Framkomið (mpv valmøguleikar)
fr: Avancé (options mpv)
fy: Avansearre (mpv-opsjes)
ga: Ardleibhéal (roghanna mpv)
gd: Adhartach (roghainnean mpv)
gl: Avanzado (opcións mpv)
gu: એડવાન્સ્ડ (mpv વિકલ્પો)
ha: Na ci gaba (zaɓuɓɓukan mpv)
he: מתקדם (אפשרויות mpv)
hi: उन्नत (mpv विकल्प)
hr: Napredno (mpv opcije)
ht: Avanse (opsyon mpv)
hu: Speciális (mpv beállítások)
hy: Ընդլայնված (mpv ընտրանքներ)
id: Lanjutan (opsi mpv)
ig: Dị elu (nhọrọ mpv)
is: Ítarlegt (mpv valkostir)
it: Avanzate (opzioni mpv)
ja: 詳細設定（mpv オプション）
jv: Lanjut (opsi mpv)
ka: გაფართოებული (mpv პარამეტრები)
kk: Кеңейтілген (mpv параметрлері)
km: កម្រិតខ្ពស់ (ជម្រើស mpv)
kn: ಸುಧಾರಿತ (mpv ಆಯ್ಕೆಗಳು)
ko: 고급 (mpv 옵션)
ku: Pêşketî (vebijarkên mpv)
ky: Өркүндөтүлгөн (mpv параметрлери)
lb: Erweidert (mpv-Optiounen)
lo: ຂັ້ນສູງ (ຕົວເລືອກ mpv)
lt: Išplėstiniai (mpv parinktys)
lv: Papildu (mpv opcijas)
mg: Mandroso (safidy mpv)
mi: Matatau (kōwhiringa mpv)
mk: Напредно (mpv опции)
ml: വിപുലമായത് (mpv ഓപ്ഷനുകൾ)
mn: Нарийвчилсан (mpv сонголтууд)
mr: प्रगत (mpv पर्याय)
ms: Lanjutan (pilihan mpv)
mt: Avvanzat (għażliet mpv)
my: အဆင့်မြင့် (mpv ရွေးချယ်စရာများ)
nb: Avansert (mpv-valg)
ne: उन्नत (mpv विकल्पहरू)
nl: Geavanceerd (mpv-opties)
ny: Zapamwamba (zosankha za mpv)
oc: Avançat (opcions mpv)
or: ଉନ୍ନତ (mpv ବିକଳ୍ପ)
pa: ਉੱਨਤ (mpv ਵਿਕਲਪ)
pl: Zaawansowane (opcje mpv)
ps: پرمختللي (د mpv انتخابونه)
pt_br: Avançado (opções do mpv)
pt_pt: Avançado (opções mpv)
ro: Avansat (opțiuni mpv)
ru: Дополнительно (параметры mpv)
rw: Bihanitse (amahitamo ya mpv)
sd: ايڊوانسڊ (mpv آپشنز)
si: උසස් (mpv විකල්ප)
sk: Rozšírené (možnosti mpv)
sl: Napredno (možnosti mpv)
sm: Maualuga (filifiliga mpv)
sn: Zvepamusoro (mpv options)
so: Horumarsan (doorashooyinka mpv)
sq: Avancuar (opsionet mpv)
sr: Напредно (mpv опције)
st: Tse tsoetseng pele (likhetho tsa mpv)
su: Lanjutan (pilihan mpv)
sv: Avancerat (mpv-alternativ)
sw: Hali ya juu (chaguo za mpv)
ta: மேம்பட்டது (mpv விருப்பங்கள்)
te: అధునాతనం (mpv ఆప్షన్‌లు)
tg: Пешрафта (имконоти mpv)
th: ขั้นสูง (ตัวเลือก mpv)
tr: Gelişmiş (mpv seçenekleri)
tt: Киңәйтелгән (mpv параметрлары)
ug: ئالىي (mpv تاللانمىلىرى)
uk: Розширені (параметри mpv)
ur: اعلیٰ درجہ (mpv آپشنز)
uz: Kengaytirilgan (mpv parametrlari)
vi: Nâng cao (tùy chọn mpv)
xh: Okuphambili (iinketho ze-mpv)
yo: Onígbọ̀nràrà (àwọn àṣàyàn mpv)
zh_hans: 高级（mpv 选项）
zh_hant: 進階（mpv 選項）
zu: Ezithuthukisiwe (izinketho ze-mpv)

source: All (%@)
af: Alles (%@)
am: ሁሉም (%@)
ar: الكل (%@)
as: সকলো (%@)
az: Hamısı (%@)
be: Усе (%@)
bg: Всички (%@)
bn: সব (%@)
br: Holl (%@)
bs: Sve (%@)
ca: Tots (%@)
ceb: Tanan (%@)
cs: Vše (%@)
cy: Y cyfan (%@)
da: Alle (%@)
de: Alle (%@)
el: Όλα (%@)
es: Todos (%@)
et: Kõik (%@)
eu: Guztiak (%@)
fa: همه (%@)
fi: Kaikki (%@)
fil: Lahat (%@)
fo: Alt (%@)
fr: Tout (%@)
fy: Alles (%@)
ga: Gach ceann (%@)
gd: Uile (%@)
gl: Todos (%@)
gu: બધા (%@)
ha: Duka (%@)
he: הכל (%@)
hi: सभी (%@)
hr: Sve (%@)
ht: Tout (%@)
hu: Összes (%@)
hy: Բոլորը (%@)
id: Semua (%@)
ig: Niile (%@)
is: Allt (%@)
it: Tutti (%@)
ja: すべて（%@）
jv: Kabèh (%@)
ka: ყველა (%@)
kk: Барлығы (%@)
km: ទាំងអស់ (%@)
kn: ಎಲ್ಲಾ (%@)
ko: 전체 (%@)
ku: Hemû (%@)
ky: Баары (%@)
lo: ທັງໝົດ (%@)
lt: Visi (%@)
lv: Visi (%@)
mg: Rehetra (%@)
mi: Katoa (%@)
mk: Сите (%@)
ml: എല്ലാം (%@)
mn: Бүгд (%@)
mr: सर्व (%@)
ms: Semua (%@)
mt: Kollha (%@)
my: အားလုံး (%@)
nb: Alle (%@)
ne: सबै (%@)
nl: Alle (%@)
ny: Zonse (%@)
oc: Tot (%@)
or: ସମସ୍ତ (%@)
pa: ਸਾਰੇ (%@)
pl: Wszystkie (%@)
ps: ټول (%@)
pt_br: Tudo (%@)
pt_pt: Todos (%@)
ro: Toate (%@)
ru: Все (%@)
rw: Byose (%@)
sd: سڀ (%@)
si: සියල්ල (%@)
sk: Všetky (%@)
sl: Vse (%@)
sm: Uma (%@)
sn: Zvese (%@)
so: Dhammaan (%@)
sq: Të gjitha (%@)
sr: Све (%@)
st: Tsohle (%@)
su: Sadaya (%@)
sv: Alla (%@)
sw: Zote (%@)
ta: அனைத்தும் (%@)
te: అన్నీ (%@)
tg: Ҳама (%@)
th: ทั้งหมด (%@)
tr: Tümü (%@)
tt: Барысы (%@)
ug: ھەممىسى (%@)
uk: Усі (%@)
ur: تمام (%@)
uz: Barchasi (%@)
vi: Tất cả (%@)
xh: Konke (%@)
yo: Gbogbo (%@)
zh_hans: 全部（%@）
zh_hant: 全部（%@）
zu: Konke (%@)

source: Already use Stremio?
af: Gebruik jy reeds Stremio?
am: Stremio ይጠቀማሉ?
ar: هل تستخدم Stremio بالفعل؟
as: ইতিমধ্যে Stremio ব্যৱহাৰ কৰেনে?
az: Artıq Stremio istifadə edirsiniz?
be: Ужо карыстаецеся Stremio?
bg: Вече използвате Stremio?
bn: আগে থেকেই Stremio ব্যবহার করেন?
br: Implij a rit Stremio dija?
bs: Već koristite Stremio?
ca: Ja uses Stremio?
ceb: Naggamit na ba og Stremio?
cs: Už používáte Stremio?
cy: Yn defnyddio Stremio eisoes?
da: Bruger du allerede Stremio?
de: Nutzt du bereits Stremio?
el: Χρησιμοποιείτε ήδη το Stremio;
es: ¿Ya usas Stremio?
et: Kasutad juba Stremiot?
eu: Stremio erabiltzen al duzu jadanik?
fa: از قبل از Stremio استفاده می‌کنید؟
fi: Käytätkö jo Stremiota?
fil: Gumagamit na ng Stremio?
fo: Brúkar tú longu Stremio?
fr: Vous utilisez déjà Stremio ?
fy: Brûke jo al Stremio?
ga: An úsáideann tú Stremio cheana féin?
gd: A' cleachdadh Stremio mar-thà?
gl: Xa usas Stremio?
gu: પહેલેથી Stremio વાપરો છો?
ha: Ka riga ka na amfani da Stremio?
he: כבר משתמש ב-Stremio?
hi: पहले से Stremio उपयोग करते हैं?
hr: Već koristite Stremio?
ht: Ou deja sèvi ak Stremio?
hu: Használsz már Stremiót?
hy: Արդե՞ն օգտագործում եք Stremio:
id: Sudah memakai Stremio?
ig: Ị na-eji Stremio ugbu a?
is: Ert þú nú þegar að nota Stremio?
it: Usi già Stremio?
ja: すでに Stremio をお使いですか？
jv: Wis nganggo Stremio?
ka: უკვე იყენებთ Stremio-ს?
kk: Stremio пайдаланасыз ба?
km: ប្រើ Stremio រួចហើយ?
kn: ಈಗಾಗಲೇ Stremio ಬಳಸುತ್ತೀರಾ?
ko: 이미 Stremio를 사용 중이신가요?
ku: Berê Stremio bikar tînî?
ky: Stremio'ну колдонуп жатасызбы?
lb: Benotzt du scho Stremio?
lo: ໃຊ້ Stremio ຢູ່ແລ້ວບໍ?
lt: Jau naudojate Stremio?
lv: Jau lietojat Stremio?
mg: Efa mampiasa Stremio ve ianao?
mi: Kei te whakamahi kē i a Stremio?
mk: Веќе користите Stremio?
ml: Stremio ഇതിനകം ഉപയോഗിക്കുന്നുണ്ടോ?
mn: Stremio ашигладаг уу?
mr: आधीच Stremio वापरता?
ms: Sudah guna Stremio?
mt: Diġà tuża Stremio?
my: Stremio ကို သုံးနေပြီလား?
nb: Bruker du Stremio allerede?
ne: पहिले नै Stremio प्रयोग गर्नुहुन्छ?
nl: Gebruik je Stremio al?
ny: Kodi mumagwiritsa kale ntchito Stremio?
oc: Utilizatz ja Stremio ?
or: ପୂର୍ବରୁ Stremio ବ୍ୟବହାର କରୁଛନ୍ତି?
pa: ਕੀ ਤੁਸੀਂ Stremio ਪਹਿਲਾਂ ਤੋਂ ਵਰਤਦੇ ਹੋ?
pl: Korzystasz już ze Stremio?
ps: لا دمخه Stremio کاروئ؟
pt_br: Já usa o Stremio?
pt_pt: Já usa o Stremio?
ro: Folosești deja Stremio?
ru: Уже пользуетесь Stremio?
rw: Usanzwe ukoresha Stremio?
sd: اڳ ۾ ئي Stremio استعمال ڪريو ٿا؟
si: දැනටමත් Stremio භාවිත කරනවාද?
sk: Už používate Stremio?
sl: Že uporabljate Stremio?
sm: Ua uma ona e faaaoga Stremio?
sn: Watoshandisa Stremio here?
so: Ma horay u isticmaashaa Stremio?
sq: Përdorni tashmë Stremio?
sr: Већ користите Stremio?
st: U se u sebelisa Stremio?
su: Geus maké Stremio?
sv: Använder du redan Stremio?
sw: Tayari unatumia Stremio?
ta: ஏற்கனவே Stremio பயன்படுத்துகிறீர்களா?
te: ఇప్పటికే Stremio వాడుతున్నారా?
tg: Аллакай Stremio-ро истифода мебаред?
th: ใช้ Stremio อยู่แล้วใช่ไหม?
tr: Zaten Stremio mu kullanıyorsunuz?
tt: Инде Stremio кулланасыңмы?
ug: Stremio نى ئاللىبۇرۇن ئىشلىتەمسىز؟
uk: Уже користуєтеся Stremio?
ur: پہلے سے Stremio استعمال کرتے ہیں؟
uz: Stremio'dan foydalanayapsizmi?
vi: Đã dùng Stremio rồi?
xh: Sele usebenzisa iStremio?
yo: O ti ń lo Stremio tẹ́lẹ̀?
zh_hans: 已在使用 Stremio？
zh_hant: 已經在用 Stremio 了嗎？
zu: Usuvele usebenzisa i-Stremio?

source: Always HDR
af: Altyd HDR
am: ሁልጊዜ HDR
ar: HDR دائمًا
as: সদায় HDR
az: Həmişə HDR
be: Заўсёды HDR
bg: Винаги HDR
bn: সবসময় HDR
br: HDR bepred
bs: Uvijek HDR
ca: Sempre HDR
ceb: Kanunay nga HDR
cs: Vždy HDR
cy: HDR bob amser
da: Altid HDR
de: Immer HDR
el: Πάντα HDR
es: Siempre HDR
et: Alati HDR
eu: Beti HDR
fa: همیشه HDR
fi: Aina HDR
fil: Palaging HDR
fo: Altíð HDR
fr: Toujours HDR
fy: Altyd HDR
ga: HDR i gcónaí
gd: An-còmhnaidh HDR
gl: Sempre HDR
gu: હંમેશા HDR
ha: Koyaushe HDR
he: תמיד HDR
hi: हमेशा HDR
hr: Uvijek HDR
ht: Toujou HDR
hu: Mindig HDR
hy: Միշտ HDR
id: Selalu HDR
ig: HDR Mgbe Niile
is: Alltaf HDR
it: Sempre HDR
ja: 常に HDR
jv: Tansah HDR
ka: ყოველთვის HDR
kk: Әрдайым HDR
km: HDR ជានិច្ច
kn: ಯಾವಾಗಲೂ HDR
ko: 항상 HDR
ku: Herdem HDR
ky: Дайыма HDR
lb: Ëmmer HDR
lo: HDR ສະເໝີ
lt: Visada HDR
lv: Vienmēr HDR
mg: HDR foana
mi: HDR i ngā wā katoa
mk: Секогаш HDR
ml: എപ്പോഴും HDR
mn: Үргэлж HDR
mr: नेहमी HDR
ms: Sentiasa HDR
mt: Dejjem HDR
my: အမြဲ HDR
nb: Alltid HDR
ne: सधैं HDR
nl: Altijd HDR
ny: Nthawi zonse HDR
oc: Totjorn HDR
or: ସର୍ବଦା HDR
pa: ਹਮੇਸ਼ਾ HDR
pl: Zawsze HDR
ps: تل HDR
pt_br: Sempre HDR
pt_pt: HDR sempre
ro: Întotdeauna HDR
ru: Всегда HDR
rw: Buri gihe HDR
sd: هميشه HDR
si: සැම විටම HDR
sk: Vždy HDR
sl: Vedno HDR
sm: HDR i Taimi Uma
sn: HDR Nguva Dzese
so: Had iyo jeer HDR
sq: Gjithmonë HDR
sr: Увек HDR
st: Kamehla HDR
su: Salawasna HDR
sv: Alltid HDR
sw: HDR Daima
ta: எப்போதும் HDR
te: ఎల్లప్పుడూ HDR
tg: Ҳамеша HDR
th: HDR เสมอ
tr: Her Zaman HDR
tt: Һәрчак HDR
ug: ھەمىشە HDR
uk: Завжди HDR
ur: ہمیشہ HDR
uz: Har doim HDR
vi: Luôn HDR
xh: Soloko iHDR
yo: HDR Nígbà Gbogbo
zh_hans: 始终 HDR
zh_hant: 一律 HDR
zu: Njalo i-HDR

source: App text size · %@%%
af: App-teksgrootte · %@%%
am: የመተግበሪያ ጽሑፍ መጠን · %@%%
ar: حجم نص التطبيق · %@%%
as: এপ্‌ৰ লিখনিৰ আকাৰ · %@%%
az: Tətbiq mətn ölçüsü · %@%%
be: Памер тэксту дадатка · %@%%
bg: Размер на текста на приложението · %@%%
bn: অ্যাপের লেখার আকার · %@%%
br: Ment testenn an arload · %@%%
bs: Veličina teksta aplikacije · %@%%
ca: Mida del text de l'app · %@%%
ceb: Gidak-on sa teksto sa app · %@%%
cs: Velikost textu aplikace · %@%%
cy: Maint testun yr ap · %@%%
da: Apptekststørrelse · %@%%
de: App-Textgröße · %@ %%
el: Μέγεθος κειμένου εφαρμογής · %@%%
es: Tamaño del texto · %@%%
et: Rakenduse tekstisuurus · %@%%
eu: Aplikazioaren testu-tamaina · %@%%
fa: اندازه متن برنامه · %@%%
fi: Sovelluksen tekstin koko · %@%%
fil: Laki ng teksto ng app · %@%%
fo: Tekststødd í appi · %@%%
fr: Taille du texte de l'app · %@%%
fy: App-tekstgrutte · %@%%
ga: Méid téacs na haipe · %@%%
gd: Meud teacsa na h-aplacaid · %@%%
gl: Tamaño do texto · %@%%
gu: એપ ટેક્સ્ટ કદ · %@%%
ha: Girman rubutun manhaja · %@%%
he: גודל טקסט באפליקציה · %@%%
hi: ऐप टेक्स्ट आकार · %@%%
hr: Veličina teksta aplikacije · %@%%
ht: Gwosè tèks aplikasyon an · %@%%
hu: Szövegméret az appban · %@%%
hy: Ծրագրի տեքստի չափ · %@%%
id: Ukuran teks aplikasi · %@%%
ig: Nha ederede ngwa · %@%%
is: Leturstærð forrits · %@%%
it: Dimensione testo app · %@%%
ja: アプリの文字サイズ · %@%%
jv: Ukuran teks app · %@%%
ka: აპლიკაციის ტექსტის ზომა · %@%%
kk: Қосымша мәтін өлшемі · %@%%
km: ទំហំអត្ថបទ · %@%%
kn: ಆ್ಯಪ್ ಪಠ್ಯ ಗಾತ್ರ · %@%%
ko: 앱 텍스트 크기 · %@%%
ku: Mezinahiya nivîsa sepanê · %@%%
ky: Колдонмонун текст өлчөмү · %@%%
lb: App-Textgréisst · %@%%
lo: ຂະໜາດຂໍ້ຄວາມແອັບ · %@%%
lt: Programos teksto dydis · %@%%
lv: Lietotnes teksta izmērs · %@%%
mg: Habe soratry ny app · %@%%
mi: Rahi kuputuhi taupānga · %@%%
mk: Големина на текст во апликацијата · %@%%
ml: ആപ്പ് ടെക്സ്റ്റ് വലുപ്പം · %@%%
mn: Аппын текстийн хэмжээ · %@%%
mr: अॅप मजकूर आकार · %@%%
ms: Saiz teks aplikasi · %@%%
mt: Daqs tat-test tal-app · %@%%
my: App စာလုံးအရွယ် · %@%%
nb: Tekststørrelse i app · %@ %%
ne: एप पाठ आकार · %@%%
nl: Tekstgrootte app · %@%%
ny: Kukula kwa mawu a app · %@%%
oc: Talha del tèxte de l'aplicacion · %@%%
or: ଆପ୍ ଟେକ୍ସଟ ଆକାର · %@%%
pa: ਐਪ ਟੈਕਸਟ ਆਕਾਰ · %@%%
pl: Rozmiar tekstu aplikacji · %@%%
ps: د اپ د متن اندازه · %@%%
pt_br: Tamanho do texto do app · %@%%
pt_pt: Tamanho do texto da app · %@%%
ro: Dimensiunea textului aplicației · %@%%
ru: Размер текста приложения · %@%%
rw: Ingano y'inyandiko ya porogaramu · %@%%
sd: ايپ جي متن جو سائز · %@%%
si: යෙදුම් පෙළ ප්‍රමාණය · %@%%
sk: Veľkosť textu aplikácie · %@ %%
sl: Velikost besedila aplikacije · %@%%
sm: Lapopoa o tusitusiga o le app · %@%%
sn: Saizi yemavara e app · %@%%
so: Cabbirka qoraalka app-ka · %@%%
sq: Madhësia e tekstit të aplikacionit · %@%%
sr: Величина текста апликације · %@%%
st: Boholo ba mongolo oa app · %@%%
su: Ukuran téks aplikasi · %@%%
sv: Textstorlek i appen · %@ %%
sw: Ukubwa wa maandishi ya programu · %@%%
ta: ஆப் உரை அளவு · %@%%
te: యాప్ టెక్స్ట్ పరిమాణం · %@%%
tg: Андозаи матни барнома · %@%%
th: ขนาดข้อความแอป · %@%%
tr: Uygulama metin boyutu · %@%%
tt: Кушымта тексты зурлыгы · %@%%
ug: دېتال خەت چوڭلۇقى · %@%%
uk: Розмір тексту застосунку · %@%%
ur: ایپ کے متن کا سائز · %@%%
uz: Ilova matn o'lchami · %@%%
vi: Cỡ chữ ứng dụng · %@%%
xh: Ubungakanani bombhalo we-app · %@%%
yo: Ìwọ̀n ọ̀rọ̀ app · %@%%
zh_hans: 应用文字大小 · %@%%
zh_hant: App 文字大小 · %@%%
zu: Usayizi wombhalo we-app · %@%%

source: Appearance
af: Voorkoms
am: ገጽታ
ar: المظهر
as: ৰূপ
az: Görünüş
be: Знешні выгляд
bg: Външен вид
bn: চেহারা
br: Neuz
bs: Izgled
ca: Aparença
ceb: Panagway
cs: Vzhled
cy: Ymddangosiad
da: Udseende
de: Darstellung
el: Εμφάνιση
es: Apariencia
et: Välimus
eu: Itxura
fa: ظاهر
fi: Ulkoasu
fil: Hitsura
fo: Útsjónd
fr: Apparence
fy: Uterlik
ga: Cuma
gd: Coltas
gl: Aparencia
gu: દેખાવ
ha: Kamanni
he: מראה
hi: रूप-रंग
hr: Izgled
ht: Aparans
hu: Megjelenés
hy: Տեսք
id: Tampilan
ig: Ọdịdị
is: Útlit
it: Aspetto
ja: 外観
jv: Tampilan
ka: გარეგნობა
kk: Сыртқы келбет
km: រូបរាង
kn: ಗೋಚರತೆ
ko: 디자인
ku: Xuyanî
ky: Сырткы көрүнүшү
lb: Erscheinungsbild
lo: ຮູບລັກສະນະ
lt: Išvaizda
lv: Izskats
mg: Endrika
mi: Āhua
mk: Изглед
ml: രൂപഭാവം
mn: Харагдац
mr: देखावा
ms: Penampilan
mt: Dehra
my: အသွင်အပြင်
nb: Utseende
ne: रूपरेखा
nl: Weergave
ny: Mawonekedwe
oc: Aparéncia
or: ଚେହେରା
pa: ਦਿੱਖ
pl: Wygląd
ps: بڼه
pt_br: Aparência
pt_pt: Aspeto
ro: Aspect
ru: Оформление
rw: Isura
sd: ظاهر
si: පෙනුම
sk: Vzhľad
sl: Videz
sm: Foliga
sn: Chitarisiko
so: Muuqaalka
sq: Pamje
sr: Изглед
st: Ponahalo
su: Tampilan
sv: Utseende
sw: Mwonekano
ta: தோற்றம்
te: రూపం
tg: Намуди зоҳирӣ
th: รูปลักษณ์
tr: Görünüm
tt: Тышкы кыяфәт
ug: كۆرۈنۈش
uk: Вигляд
ur: ظاہری شکل
uz: Ko'rinish
vi: Giao diện
xh: Inkangeleko
yo: Ìrísí
zh_hans: 外观
zh_hant: 外觀
zu: Ukubukeka

source: Audio & Subtitles
af: Klank & Onderskrifte
am: ድምፅ እና ርዕስ
ar: الصوت والترجمة
as: অডিঅ' আৰু চাবটাইটেল
az: Audio və Altyazılar
be: Аўдыё і субтытры
bg: Аудио и субтитри
bn: অডিও ও সাবটাইটেল
br: Klevet & Istitloù
bs: Zvuk i titlovi
ca: Àudio i subtítols
ceb: Audio ug Subtitle
cs: Zvuk a titulky
cy: Sain ac Isdeitlau
da: Lyd og undertekster
de: Audio & Untertitel
el: Ήχος & Υπότιτλοι
es: Audio y subtítulos
et: Heli ja subtiitrid
eu: Audioa eta azpitituluak
fa: صدا و زیرنویس
fi: Ääni ja tekstitykset
fil: Audio at Mga Subtitle
fo: Ljóð og undirtekstir
fr: Audio et sous-titres
fy: Audio en ûndertiteling
ga: Fuaim & Fotheidil
gd: Fuaim ⁊ Fo-thiotalan
gl: Audio e subtítulos
gu: ઑડિયો અને સબટાઇટલ
ha: Sauti & Fassarar Rubutu
he: שמע וכתוביות
hi: ऑडियो और सबटाइटल
hr: Zvuk i titlovi
ht: Odyo & Soutit
hu: Hang és feliratok
hy: Ձայն և ենթագրեր
id: Audio & Subtitle
ig: Ụda & Ndepụta okwu
is: Hljóð og skjátextar
it: Audio e sottotitoli
ja: 音声と字幕
jv: Audio & Subtitel
ka: აუდიო და სუბტიტრები
kk: Дыбыс және субтитрлер
km: សំឡេង និងចំណងក្រោម
kn: ಆಡಿಯೋ ಮತ್ತು ಸಬ್‌ಟೈಟಲ್‌ಗಳು
ko: 오디오 및 자막
ku: Deng û Jêrnivîs
ky: Аудио жана субтитрлер
lb: Audio a Ënnertitelen
lo: ສຽງ & ຄຳບັນຍາຍ
lt: Garsas ir subtitrai
lv: Audio un subtitri
mg: Feo & Dikanteny
mi: Ororongo me ngā Hauraro
mk: Звук и Титлови
ml: ഓഡിയോയും സബ്ടൈറ്റിലുകളും
mn: Аудио ба хадмал
mr: ऑडिओ आणि उपशीर्षके
ms: Audio & Sari Kata
mt: Awdjo u Sottotitli
my: အသံနှင့် စာတန်းထိုးများ
nb: Lyd og undertekster
ne: अडियो र उपशीर्षक
nl: Audio en ondertiteling
ny: Mawu ndi Zolembedwa
oc: Àudio e sostítols
or: ଅଡିଓ ଓ ସବଟାଇଟଲ
pa: ਆਡੀਓ ਅਤੇ ਸਬਟਾਈਟਲ
pl: Dźwięk i napisy
ps: غږ او زیرنوشتونه
pt_br: Áudio e legendas
pt_pt: Áudio e legendas
ro: Audio și subtitrări
ru: Звук и субтитры
rw: Ijwi n'Amagambo agaragara
sd: آڊيو ۽ سب ٽائيٽل
si: ශ්‍රව්‍ය සහ උපසිරැසි
sk: Zvuk a titulky
sl: Zvok in podnapisi
sm: Leo & Ulutala Pito i Lalo
so: Cod & Qoraal-hoosaad
sq: Audio dhe Titra
sr: Звук и титлови
st: Molumo & Litlaleho
su: Audio & Subjudul
sv: Ljud och undertexter
sw: Sauti na Manukuu
ta: ஒலி & வசன வரிகள்
te: ఆడియో & సబ్‌టైటిల్‌లు
tg: Овоз ва зерунвонҳо
th: เสียงและคำบรรยาย
tr: Ses ve Altyazılar
tt: Аудио һәм субтитрлар
ug: ئۈن ۋە خەتكۈش
uk: Звук і субтитри
ur: آڈیو اور سب ٹائٹلز
uz: Audio va Subtitrlar
vi: Âm thanh & Phụ đề
xh: Isandi Nezihloko
yo: Ohùn & Àkọlé-Abẹ́
zh_hans: 音频与字幕
zh_hant: 音訊與字幕
zu: Umsindo Nezingcaphuno

source: Auto
af: Outomaties
am: ራስ ሰር
ar: تلقائي
as: স্বয়ংক্ৰিয়
az: Avtomatik
be: Аўта
bg: Авто
bn: স্বয়ংক্রিয়
br: Emgefreek
bs: Automatski
ca: Automàtic
cs: Automaticky
cy: Awtomatig
de: Automatisch
el: Αυτόματο
et: Automaatne
eu: Automatikoa
fa: خودکار
fi: Automaattinen
fo: Sjálvvirkið
fy: Automatysk
ga: Uathoibríoch
gd: Fèin-obrachail
gl: Automático
gu: ઑટો
ha: Kai tsaye
he: אוטומטי
hi: स्वतः
hr: Automatski
ht: Otomatik
hu: Automatikus
hy: Ավտո
id: Otomatis
ig: Akpaghị aka
is: Sjálfvirkt
ja: 自動
jv: Otomatis
ka: ავტო
kk: Автоматты
km: ស្វ័យប្រវត្តិ
kn: ಸ್ವಯಂ
ko: 자동
ku: Otomatîk
ky: Авто
lo: ອັດຕະໂນມັດ
lt: Automatiškai
lv: Automātiski
mi: Aunoa
mk: Автоматски
ml: ഓട്ടോ
mn: Авто
mr: स्वयंचलित
mt: Awto
my: အလိုအလျောက်
ne: स्वतः
nl: Automatisch
ny: Zokha
or: ଅଟୋ
pa: ਆਟੋ
ps: اتومات
pt_br: Automático
pt_pt: Automático
ru: Авто
rw: Byikora
sd: خودڪار
si: ස්වයංක්‍රීය
sk: Automaticky
sl: Samodejno
sm: Otometi
sn: Yega
so: Toos
sq: Automatik
sr: Аутоматски
st: Iketsang
su: Otomatis
sw: Otomatiki
ta: தானியங்கி
te: ఆటో
tg: Худкор
th: อัตโนมัติ
tr: Otomatik
tt: Авто
ug: ئاپتوماتىك
uk: Авто
ur: خودکار
uz: Avto
vi: Tự động
xh: Ngokuzenzekelayo
yo: Aládàáṣe
zh_hans: 自动
zh_hant: 自動
zu: Okuzenzakalelayo
